export const room = [
    { title: "اتاق بازرگانی، صنایع، معادن و کشاورزی تهران", cityId: "13", addres: 'تهران، خيابان خالد اسلامبولي (وزرا)، روبروي خيابان بيست و يکم، پلاک 82، اتاق بازرگاني، صنايع، معادن و کشاورزي تهران', image: '/Commerce/room_tehran.jpeg' },
    { title: "اتاق بازرگانی، صنایع، معادن و کشاورزی اراک", cityId: "28", addres: "اراک – انتهای خیابان جهاد(هپکو) – کمربندی شمالی – روبروی جاده فرودگاه", image: '/Commerce/room_arak.jpg' },
    { title: 'اتاق بازرگانی، صنایع، معادن و کشاورزی قم', cityId: '19', addres: 'قم/ کیلومتر 5 بزرگراه خلیج فارس (قم - تهران)', image: '/Commerce/room_ghom.jpg' },
    { title: "اتاق بازرگانی، صنایع، معادن و کشاورزی تبریز", cityId: '5', addres: 'تبریز- خیابان ارتش شمالی- شماره ۶۵- اتاق بازرگانی، صنایع، معادن و کشاورزی تبریز', image: '/Commerce/room_tabriz.jpg' },
    { title: 'اتاق بازرگانی، صنایع، معادن و کشاورزی اصفهان', cityId: '2', addres: 'میدان فیض ساختمان اتاق بازرگانی صنایع ، معادن و کشاورزی اصفهان', image: '/Commerce/room_esfahan.jpg' },
    { title: "اتاق بازرگانی، صنایع، معادن و کشاورزی لرستان", cityId: "26", addres: 'خرم آباد – میدان دانشجو –  بعد از هلال احمر لرستان', image: '/Commerce/room_lorestan.jpg' },
    { title: "اتاق بازرگانی، صنایع، معادن و کشاورزی خرمشهر", cityId: '13', addres: 'خرمشهر – کوتشیخ – بلوار ساحلی بایندر', image: '/Commerce/room_khoramshahrjpg.jpg' },
    { title: "اتاق بازرگانی، صنایع، معادن و کشاورزی خراسان", cityId: "11", addres: 'ازرگانی، صنایع، معادن و کشاورزی خراسان رضوی","مشهد مقدس، خیابان امام خمینی، جنب باغ ملی، ساختمان اتاق خراسان رضوی10', image: '/Commerce/room_razavi.jpg' },
    { title: "اتاق بازرگانی، صنایع، معادن و کشاورزی همدان", cityId: '30', addres: 'ایران- همدان- بلوار سردار شهید حسین همدانی(فرودگاه)_کیلومتر 2', image: '/Commerce/room_hamedan.jpg' }
]